[
  {
    "id": "1",
    "name": "Achievements",
    "intro": "Our commitment to excellence has led us to achieve significant milestones along our journey. Here are some of our notable achievements",
    "achievements": [
      {
        "id": "1",
        "title": "Trusted by Thousands",
        "content": "We have successfully served thousands of students, helping them unlock their potential and achieve their career goals.",
        "icon": "/images/about/crown.svg"
      },
      {
        "id": "2",
        "title": "Award-Winning Courses",
        "content": "Our courses have received recognition and accolades in the industry for their quality, depth of content, and effective teaching methodologies.",
        "icon": "/images/about/win.svg"
      },
      {
        "id": "3",
        "title": "Positive Student Feedback",
        "content": "We take achievements in the positive feedback we receive from our students, who appreciate the practicality and relevance of our course materials.",
        "icon": "/images/about/mask.svg"
      },
      {
        "id": "4",
        "title": "Industry Partnerships",
        "content": "We have established strong partnerships with industry leaders, enabling us to provide our students with access to the latest tools and technologies",
        "icon": "/images/about/flash.svg"
      }
    ]
  },
  {
    "id":"2",
    "name": "Our Goals",
    "intro": "At SkillBridge, our goal is to empower individuals from all backgrounds to thrive in the world of design and development. We believe that education should be accessible and transformative, enabling learners to pursue their passions and make a meaningful impact. Through our carefully crafted courses, we aim to",
    "achievements": [
      {
        "id": "1",
        "title": "Provide Practical Skills",
        "content": "We focus on delivering practical skills that are relevant to the current industry demands. Our courses are designed to equip learners with the knowledge and tools needed to excel in their chosen field.",
        "icon": "/images/about/note.svg"
      },
      {
        "id": "2",
        "title": "Foster Creative Problem-Solving",
        "content": "We encourage creative thinking and problem-solving abilities, allowing our students to tackle real-world challenges with confidence and innovation.",
        "icon": "/images/about/book.svg"
      },
      {
        "id": "3",
        "title": "Promote Collaboration and Community",
        "content": "We believe in the power of collaboration and peer learning. Our platform fosters a supportive and inclusive community where learners can connect, share insights, and grow together.",
        "icon": "/images/about/gym.svg"
      },
      {
        "id": "4",
        "title": "Stay Ahead of the Curve",
        "content": "The digital landscape is constantly evolving, and we strive to stay at the forefront of industry trends. We regularly update our course content to ensure our students receive the latest knowledge and skills.",
        "icon": "/images/about/alart.svg"
      }
    ]
  }
]
